import productImg1 from './../img/new-products/product-T-shorts.png';
import productImg2 from './../img/new-products/product-combez.png';
import productImg3 from './../img/new-products/product-leggenci.png';
import productImg4 from './../img/new-products/product-yubka.png';
import productImg5 from './../img/new-products/product-shorts.png';
import productImg6 from './../img/new-products/product-top.png';
import productImg7 from './../img/new-products/product-kupal.png';
import productImg8 from './../img/new-products/product-velosip.png';
import productImg9 from './../img/new-products/product-trusi.png';
import productImg10 from './../img/new-products/product-polupal.png';

const products = [
	{
		id: '1',
		title: 'Футболки с кастомным принтом',
		img: productImg1,
		description:
			'Дизайнерские футболки в ассортименте с принтами на любой вкус. Уникальные дизайны принтов с вашими любимыми играми и не только. ',
		specifications:
			'Характеристики: 116-146 рост / 92%-хлопок 8%-лайкра / чёрный / белый / Россия',
		reviews: '5',

		country: 'Россия',
		size: '134 - 146 рост',
		width: '25 см',
		length: '18 см',
		height: '5 см',
		material: 'Хлопок 92%, лайкра 8%',
		gender: 'Унисекс',
		color: 'Чёрный/Белый',
		drawing: 'Кастомная печать',

		fullDescription:
			'Детская футболка с ярким принтом. Выполнена из качественного материала хлопок-кулирка. За счет свободного кроя не сковывает движения. Все выполненно качественно, на собственном производстве, ровная строчка, приятная на тело! Футболка будет прекрасным подарком как для мальчика, так и для девочки. Качество очень хорошее, при правильном уходе прослужит очень долго! Рекомендуется стирать не более 40 градусов и отжим не более 1000 оборотов! производство Россия, ткань Турция, принт - Россия (немецкие краски). Только эксклюзивные модели! размер соответствует! На фото мальчик 10 лет, размер майки - 140, Рост мальчика 141 Принты уникальные - такие можно купить только в нашем магазине и только нашей фирмы! Состав майки: хлопок 92%, лайкра - 8%. В нашем магазине вы можете купить футболки с актуальными принтами: Standoff Стандофф, RUSSIA BLACK Россия / Играй в Россию, Roblox Роблокс, Майнкрайт minecraft, brawl stars бравл старс БЛЭК Russia майка детская черная майка черная детская майка черная на мальчика майка черная на девочку майка с принтом black Russia популярные вещи из тик тока футболка для девочки тик ток футболка тик ток детская футболка майнкрафт для мальчика 122 футболка для девочки одежда roblox футболка standoff блек раша black russia футболка стендофф футболка с вырезом каре.',
	},
	{
		id: '2',
		title: 'Комбинезон спортивный',
		img: productImg2,
		description:
			'Классический комбинезон спортивный - универсальный и распространенный вариант одежды для тренировок, гимнастики, танцев, акробатики.',
		specifications:
			'Характеристики: 28-36 размеры / 100% бифлекс / черный / без рисунка / Россия',
		reviews: '4.5',

		country: 'Россия',
		size: '28 - 36 размер',
		width: '20 см',
		length: '15 см',
		height: '5 см',
		material: 'Лайкра 100%',
		gender: 'Девочки',
		color: 'Чёрный',
		drawing: 'Без рисунка',

		link: 'https://www.wildberries.ru/catalog/151591102/detail.aspx',

		fullDescription:
			'Классический комбинезон спортивный - универсальный и распространенный вариант одежды для тренировок, гимнастики, танцев, акробатики. Гимнастический костюм для танцев является аналогом купальника , боди гимнастического с коротким рукавом. Верхняя часть с вырезом на спине , а нижняя часть выполнена из укороченных шорт. При пошиве гимнастического комбинезона используется современная ткань, выводящая влагу с поверхности кожи и сохраняющая сухость и тепло тела, за счёт чего он идеально подходит для тренировок и выступлений. Лайкра (бифлекс) - гарантирует коже комфортные ощущения, эластичность, несминаемость и высокую устойчивость к стиранию. Комбинезон подходит для занятий спортом- спортивных танцев, фигурного катания, легкой атлетики, ритмики, йоги, хореографии, воздушной акробатики, эквилибристики. Отлично садится по фигуре и не сковывает движения. Комфортный, износостойкий и долговечный материал - бифлекс . Также подходит для купания, занятием другими видами спорта Ваша юная спортсменка будет в нем неотразима! Комбинезон спортивный черный для гимнастики комбинезон для воздушной гимнастики комбинезон для хореографии верхняя часть купальника комбинезон гимнастический для девочки комбинезон для гимнастика девочки блестящий комбинезон комбинезон блестящий комбинезон для гимнастики детский гимнастический комбинезон комбинезон гимнастический.',
	},
	{
		id: '3',
		title: 'Леггинсы спортивные',
		img: productImg3,
		description:
			'Спортивные леггинсы для девочек, которые подходят для гимнастики. Универсальные и практичные в использовании. ',
		specifications:
			'Характеристики: 116-140 рост / 100% лайкра / чёрный / без рисунка / Россия',
		reviews: '4.8',

		country: 'Россия',
		size: '116 - 140 рост',
		width: '18 см',
		length: '15 см',
		height: '3 см',
		material: 'Лайкра 100%',
		gender: 'Девочки',
		color: 'Чёрный',
		drawing: 'Без рисунка',

		link: 'https://www.wildberries.ru/catalog/147910887/detail.aspx',

		fullDescription:
			'Давайте рассмотрим спортивные леггинсы для девочек, которые подходят для гимнастики. Мы рекомендуем выбирать черные спортивные леггинсы для девочек, так как они будут более универсальными и практичными в использовании. Это особенно важно, когда вы занимаетесь гимнастикой, где вы можете столкнуться с различными поверхностями и материалами, которые могут быстро испачкаться и затерять свой первоначальный вид. Кроме того, спортивные леггинсы для девочек часто имеют короткую длину, что делает их более удобными и практичными для занятий спортом. Некоторые леггинсы спортивные для девочек могут иметь рубчик, что дополнительно обеспечивает комфорт и поддержку во время движения. Если вы ищете спортивные леггинсы для детей, то обратите внимание на специализированные детские коллекции, которые обычно имеют более мягкий и эластичный материал, что обеспечивает дополнительный комфорт и поддержку для растущих тел. В итоге, при выборе спортивных леггинсов для гимнастики, убедитесь, что они подходят для вашего возраста и размера, имеют короткую длину для удобства и, желательно, черного цвета для практичности.',
	},
	{
		id: '4',
		title: 'Шифоновая юбка',
		img: productImg4,
		description:
			'Короткая юбка с запахом спортивная для девочек и женщин. Легкая, струящаяся, мини юбка садится на любую фигуру. Идеально подходит для занятий спортом и танцами, гимнастикой. ',
		specifications:
			'Характеристики: 28-34 размеры / 100% шифон / чёрный / полу-прозрачный / Россия',
		reviews: '5',
		country: 'Россия',
		size: '28 - 34 размер',
		width: '18 см',
		length: '15 см',
		height: '5 см',
		material: '100% шифон',
		gender: 'Девочки',
		color: 'Чёрный',
		drawing: 'Без рисунка',

		link: 'https://www.wildberries.ru/catalog/151592055/detail.aspx',

		fullDescription:
			'Короткая юбка с запахом спортивная для девочек и женщин от бренда Vilar. Легкая, струящаяся, мини юбка идеально садится на любую фигуру. Идеально подходит для занятий спортом и танцами - народными, бальными и спортивными, гимнастикой, хореографией, также для выступлений и тренировок. Тренировочная форма - юбка рейтинговая - отличное дополнение к купальнику гимнастическому / боди спортивному. Такой гимнастический костюм прекрасно заменит рейтинговое платье. Юбка детская также прекрасно подойдёт для школы и детского сада, для праздника или повседневной носки.',
	},
	{
		id: '5',
		title: 'Шорты спортивные',
		img: productImg5,
		description:
			'Спортивные гимнастические шорты - выполнены из приятного эластичного материала бифлекс. Который выделяется своей эластичностью, способен деликатно облегать тело и при этом не стеснять движений Вашего ребёнка. ',
		specifications:
			'Характеристики: 116-140 рост / 100% бифлекс / чёрный / без рисунка / Россия',
		reviews: '5',
		country: 'Россия',
		size: '116 - 140 размер',
		width: '18 см',
		length: '15 см',
		height: '3 см',
		material: 'Бифлекс 100%',
		gender: 'Девочки',
		color: 'Чёрный',
		drawing: 'Без рисунка',

		link: 'https://www.wildberries.ru/catalog/147911630/detail.aspx',

		fullDescription:
			'Спортивные гимнастические шорты - выполнены из приятного эластичного материала бифлекс. Который выделяется своей эластичностью, способен деликатно облегать тело и при этом не стеснять движений Вашего ребёнка. Эта ткань – прекрасный материал для спортивных и танцевальных костюмов. Её цвет всегда насыщенный, а сама ткань гладкая и красивая. Уход за бифлексом очень прост, а служит материал долгое время, не теряя своих качеств и свойств. Материал достаточно плотный, и не просвечивает нижнее белье при сильном растяжении ткани. Все эти качества ткани, дарят девочкам полную свободу движений при исполнении спортивных элементов. Именно для этого шорты должны быть выполнены из прочной ткани. Шорты гимнастические имеют среднюю посадку по высоте, с эластичной резинкой. Благодаря чему шортики не спадают, плотно сидят на животе. А эластичная резинка не давит и не оставляет следов на нежной коже ребёнка. Шорты для танцев детские имеют комфортную длину, позволяющую закрывать ягодицы, не задираются и не скатываются. Что очень важно при любой детской активности на спортивных, гимнастических тренировках и просто во время игр. Гимнастические шорты будут актуальны во время всей тренировки, особенно если в помещении установлена комфортная температура, или занятия проходят на улице в тёплые дни. Чёрные шорты, считаются базовой моделью детского гардероба. И подходят как для занятий спортом в школе или детском саду, так и для занятий гимнастикой, танцами, ритмикой, и любыми другими видами спортивных секций. Шорты подойдут и для ношения дома, в качестве домашней одежды или для прогулок летом во дворе, на даче, для путешествий. Благодаря своим универсальным характеристикам, мягкой и тянущейся ткани, шортики станут любимой и самой удобной вещью детского гардероба. Такую модельку легко сочетать с яркими цветными майками и футболками, и даже можно одевать под юбки и платья, на детских выступлениях. Топ и шорты для гимнастики дают возможность собрать полноценную форму, соответствующую требованиям спортивного учреждения. Которая необходима каждой юной спортсменке для достижения своих первых побед. Не отвлекают детей от тренировки, во время которой очень важно сконцентрироваться на самом занятии. Шорты для гимнастики детские не имеют внешнего бокового шва, благодаря чему не оставляет следов на коже и не натирают во время гимнастических упражнений. Шорты гимнастика придадут уверенности при исполнении сложных акробатических упражнений. Ведь они облегают как вторая кожа, и не отвлекают ребёнка от своей задачи. Блестящие шорты подходят для девочек ростом от 116 до 140 сантиметров, и возрастом от 5 до 10 лет, с размером одежды от 30 до 34. Шорты блестящие не мнутся и не электризуются. Быстро сохнут и не подвергаются деформации после стирки, однако рекомендованная температура для стирки 30 градусов. Чтобы сохранить первоначальный внешний вид изделия на долгое время. Рекомендуем постирать шорты перед первой ноской с изнаночной стороны. топ и шорты для гимнастики шорты и топ для гимнастики блестящие шорты шорты блестящие шорты для гимнастики детские шорты с блестками шорты пайетки шорты с пайетками шорты для танцев детские шорты гимнастика.',
	},
	{
		id: '6',
		title: 'Топ гимнастический',
		img: productImg6,
		description:
			'Топ для гимнастики - это удобная и практичная укорочённая майка - борцовка. Которая комфортно прилегает к телу ребёнка, а зауженные на спине шлейки, позволяют плотно держаться топу на плечах. ',
		specifications:
			'Характеристики: 128-146 рост / 100% лайкра / чёрный / без рисунка / Россия',
		reviews: '4.5',
		country: 'Россия',
		size: '128 - 146 рост',
		width: '20 см',
		length: '15 см',
		height: '3 см',
		material: 'лайкра 100%',
		gender: 'Девочки',
		color: 'Чёрный',
		drawing: 'Без рисунка',

		link: 'https://www.wildberries.ru/catalog/147910246/detail.aspx',

		fullDescription:
			'Топ для гимнастики - это удобная и практичная укорочённая майка - борцовка. Которая комфортно прилегает к телу ребёнка, а зауженные на спине шлейки, позволяют плотно держаться топу на плечах. Предотвращая спадание лямок с плеч. Именно такой фасон топа, самый предпочтительный для занятия спортом как для детей, так и для взрослых. Ведь при активных движениях и упражнениях, одежда должна быть максимально комфортной и не отвлекать от занятий. Спортивный топ выполнен из износостойкого материала лайкра. Волокна лайкры воздухопроницаемые, что создает дополнительный комфорт вещам, которые пошиты из ткани с их добавлением. Они увеличивают в 2 раза срок годности любого материала, в который добавлены. Изделия с лайкрой не выгорают на солнце, на них не влияет соленая вода, они не линяют при частой стирке. Такая ткань идеально подходит для спортивной деткой одежды. Которая подвержена частой стирке и растяжению. Ранее, топы - борцовки считались исключительно одеждой для спорта. Но в наши дни комфортная и удобная одежда перебралась и в повседневный гардероб детей и взрослых. Топ для гимнастики девочки могут носить также: на занятия танцами, хореографии, на физкультуру в школе или детском саду, надевать его для прогулок во дворе, при поездке на море и тд. Сам топ имеет широкие лямки, которые плотно располагаются на плечах ребёнка, не доставляя дискомфорта, не давят и не оставляют после себя следов. Резинка по низу топа, достаточно эластичная и способствует плотному прилегаю изделия к телу. Что предотвращает сползание или задирание топа вверх. На спинке топа расположена вставка из сеточки, что способствует вентиляции воздуха, а также является интересным дизайнерским элементом. И придает особую изюминку спортивному образу. Топ можно использовать как самостоятельную деталь гардероба, так и носить вместо майки под одеждой. Особенно это актуально в холодное время года, в которое не обойтись без дополнительной одежды под теплыми вещами. Обычные майки не всегда могут быть удобны активному ребёнку. Постоянно задираться и выправляться из штанов. В таком случае укороченный топ с фиксирующей резинкой станет удачной альтернативой. В теплое время года, топ можно носить как отдельную деталь гардероба на улице или взять с собой в отпуск в жаркие страны. Такая моделька легко сочетается как с шортиками так и с юбочкой, и станет универсальной вещью детского гардероба. Лёгкий топ можно носить и в качестве домашней одежды, или одежды для сна. В котором будет максимально удобно отдыхать за счёт его практичного фасона прилегающего к телу. Шорты и топ для гимнастики в однотонном черном цвете, соответствуют регламенту спортивной формы для тренировок. В которой отдают предпочтение одежде плотно прилегающей к телу, не имеющей лишних элементов и хорошо тянется. Именно такой топ станет отличным выбором для Вашего ребёнка. топ спортивный для девочки гимнастика топ спортивный гимнастика девочки топ с пайетками для девочки топ черный спортивный спортивный черный топ черный топ спортивный черный спортивный топ топ спортивный черный спортивный топ черный топик черный спортивный шорты и топ для гимнастики блестящие шорты шорты блестящие шорты для гимнастики детские шорты с блестками шорты пайетки шорты с пайетками шорты для танцев детские шорты гимнастика.',
	},
	{
		id: '7',
		title: 'Купальник гимнастический',
		img: productImg7,
		description:
			'Купальник из бифлекса отлично подходит для занятий хореографией, спортом, танцами и гимнастикой. Отличается своей практичностью, эластичностью, и износоустойчивостью, благодаря чему ребенок с легкостью сможет выполнять гимнастические элементы различной сложности. ',
		specifications:
			'Характеристики: 28-36 размеры / 100% бифлекс / чёрный / без рисунка / Россия',
		reviews: '5',
		country: 'Россия',
		size: '28 - 36 размер',
		width: '20 см',
		length: '15 см',
		height: '5 см',
		material: 'лайкра 100%',
		gender: 'Девочки',
		color: 'Чёрный',
		drawing: 'Без рисунка',

		link: 'https://www.wildberries.ru/catalog/151591453/detail.aspx',

		fullDescription:
			'Купальник из бифлекса отлично подходит для занятий хореографией, спортом, танцами и гимнастикой. Отличается своей практичностью, эластичностью, и износоустойчивостью, благодаря чему ребенок с легкостью сможет выполнять гимнастические элементы различной сложности. Облегающий крой и эластичная ткань обеспечивают удобную плотную посадку и свободу движений. Лайкра быстро впитывает влагу, но при этом тело дышит. Не деформируется после стирки и не теряет цвет. Отлично сочетается с лосинами, балетками и чешками для танцев. Также подходит для купания. Состав: лайкра 100% Ваша юная спортсменка поставит в нем новые рекорды! лямки для тренировок чешки для художественной гимнастики купальник гимнастический на бретельках балетки блестящие балетки гимнастические блестящий купальник купальник блестящий художественная гимнастика для детей балетки для танцев детские черные.',
	},
	{
		id: '8',
		title: 'Велосипедки',
		img: productImg8,
		description:
			'Велосипедки - идеальная одежда для занятия гимнастикой или танцами. Ведь они хорошо тянутся, за счёт материала бифлекс. Который также имеет водоотталкивающие свойства, и не проявят мокрых пятен на изделии, даже при самой активной тренировке. ',
		specifications:
			'Характеристики: 116-140 рост / 100% бифлекс / чёрный / без рисунка / Россия',
		reviews: '4.6',
		country: 'Россия',
		size: '116-140 рост',
		width: '18 см',
		length: '15 см',
		height: '3 см',
		material: 'Бифлекс 100%',
		gender: 'Девочки',
		color: 'Чёрный',
		drawing: 'Без рисунка',

		link: 'https://www.wildberries.ru/catalog/147911402/detail.aspx',

		fullDescription:
			'Велосипедки - идеальная одежда для занятия гимнастикой или танцами. Ведь они хорошо тянутся, за счёт материала бифлекс. Который также имеет водоотталкивающие свойства, и не проявят мокрых пятен на изделии, даже при самой активной тренировке. Темная расцветка велосипедок, позволяет соответствовать дресс-коду на тренировках, в приоритете которых однотонные вещи темных оттенков – черного, серого, темно-синего. Яркие пестрые костюмы, обычно отвлекают от занятий и рассеивают детское внимание. Но классические тёмные расцветки, позволяют этого избежать и усилить концентрацию на занятиях. Швы велосипедок, хорошо обработаны, для того чтобы не натирать детскую кожу и не оставлять после себя следов на ножках. Благодаря эластичным швам велосипедки будут служить Вам долгое время, исключая расхождение по швам. Которое является частой причиной износа вещи. Велосипедки для гимнастики имеют эластичную резинку на уровне талии, которая плотно удерживает изделие в области живота, не передавливая его и не причиняя дискомфорта. Позволяя чувствовать Вашему ребёнку максимум комфорта и удобства на тренировке. Материал бифлекс, помимо своей эластичности известен своей долговечностью, что позволяет сохранить первозданный вид и цвет велосипедок даже после многократных стирок. Помимо занятий профессиональным спортом, велосипедки для девочек подойдут и для повседневной носки. Без них нельзя представить подвижные игры и спортивные занятия. Велосипедики для девочек — классический вариант для спортивного комплекта, подойдут для танцев, гимнастики, хореографии, акробатики, легкой атлетики. Спортивные шорты выполнены из хлопка с добавлением эластана, приятны к телу, хорошо тянутся, не стесняют движений спортсменки. Удобная длинна — чуть выше колена, без боковых наружных швов. Темные однотонные капри также хороши для повседневного использования и активного отдыха — прогулок, занятий физкультурой, в детский сад, катания на велосипеде, роликах, самокате. Сочетая велосипедки с топами и майками, можете не переживать за возможное просвечивание белья ребёнка. Ведь плотность материала бифлекс этого не допустит, даже при сильном растягивании. Размерная сетка наших велосипедиков, рассчитана как для маленьких девочек, так и для девочек подростков. Кожа которых очень нежная, и может быть восприимчива к синтетике в этом возрасте. Именно по этому при пошиве был использован сертифицированный и гипоаллергенный материал. При носке изделий из которого Ваш ребенок будет чувствовать только его гладкость и мягкость. Велосипедки женские - стали базовой вещь гардероба, не только для взрослых. Но и для детей. Ведь детская одежда должна быть еще более практична, чем взрослая. И именно велосипедки подходят под этот критерий одежды на теплую погоду. И при этом не важно, в каком стиле любит одеваться Ваш ребенок. Она самостоятельно сможет удачно собирать образы, которые будут интересны ей, и при этом выглядеть стильно и практично. велосипедки бифлекс.',
	},
	{
		id: '9',
		title: 'Трусы для гимнастики',
		img: productImg9,
		description:
			'Гимнастические трусики для занятий танцами и гимнастикой. Легко надеваются, надежно фиксируются, практически не ощущаются и не мешают движениям. ',
		specifications:
			'Характеристики: 28-36 размеры / 100% бифлекс / чёрный / без рисунка / Россия',
		reviews: '5',
		country: 'Россия',
		size: '28 - 36 размер',
		width: '18 см',
		length: '14 см',
		height: '3 см',
		material: 'Бифлекс 100%',
		gender: 'Девочки',
		color: 'Чёрный',
		drawing: 'Без рисунка',

		link: 'https://www.wildberries.ru/catalog/151590770/detail.aspx',

		fullDescription:
			'Гимнастические трусики для занятий танцами и гимнастикой. Легко надеваются, надежно фиксируются, практически не ощущаются и не мешают движениям. Cредняя посадка на бедрах, комфортная ширина ластовицы, высокий вырез бедра. Трусики отлично подойдут вашей юной спортсменке !!!',
	},
	{
		id: '10',
		title: 'Полупальцы',
		img: productImg10,
		description:
			'Главное правило успешного выступления - это комфортные полупальцы. Юной спортсменке в них должно быть удобно, а ножка не должна потеть в них.',
		specifications: 'Характеристики: 32-36 размеры / 100% микрофибра / Россия',
		reviews: '4.5',
		country: 'Россия',
		size: '32 - 36 размер',
		width: '18 см',
		length: '15 см',
		height: '3 см',
		material: 'Микрофибра 100%',
		gender: 'Девочки',
		color: 'Чёрный',
		drawing: 'Без рисунка',

		link: 'https://www.wildberries.ru/catalog/147911767/detail.aspx',

		fullDescription:
			'Главное правило успешного выступления - это комфортные получешки. Юной спортсменке в них должно быть удобно, а ножка не должна потеть в них. Так же как и спортивная форма, тренировочная обувь должна давать комфорт и удобство в процессе носки. И наши получешки для художественной гимнастки соответствуют всем нужным характеристикам. Особенность строение получешек в том, что они закрывают только носовую часть стопы. Защищают её от возможных травм. И держатся на ноге благодаря резиночкам обвивающим ноги. Такой вид обуви позволяет хорошо чувствовать площадку, лёгким движениям и кружениям при выполнении акробатических упражнений. Позволяет продемонстрировать силуэт ножки во всей её красе. Обувь для танцев и гимнастики выполнена из материала микрофибра. Которая легко тянется, принимает форму ноги уже после первой тренировки и хорошо её облегает. Позволяя юной спортсменке чувствовать себя в своей стихии, и сосредотачиваться исключительно на себе и своих успехах. Мягкий материал плотно прилегает к пальчикам, не мешая движению. К тому же, очень легкие. В сравнении с получешками из более плотных материалов. Швы получешек хорошо прошиты, и практически незаметны. Не натирают ноги гимнастки, не ощущаются в движении. Получешки детские для гимнастики с резинками позволяют надежно зафиксировать стопу. Достаточно упругие и эластичные, но при этом не передавливают ноги. При правильно подобранным размере, получешки детские для гимнастики не сдавливают стопу ребёнка и не спадают, а аккуратно её облегают, и держатся как родные. Получешки подходят для занятия гимнастикой не только профессиональным спортсменкам, но и новичкам, только попавшим в этот спорт. И с первых занятий помогут ощутить всю красоту и грацию этого вида спорта. Главное при подборе полупальцев – чтобы гимнастка чувствовала себя в них комфортно. Полупальцы – это расходный материал, чем старше спортсменка и чем усерднее тренируется, тем быстрее они изнашиваются. Причина тому – огромное количество поворотов, повторяющихся несколько десятков раз на каждой тренировке. Получешки бежевого цвета идеально подойдут как для соревнований, так и для обычных занятий. Это позволяет создать сдержанный стиль в образе гимнастки, прививая ей вкус с самого детства. Ведь гимнастика, очень красивый и эстетичный вид спорта. В котором очень важно выглядеть опрятно, аккуратно и стильно. При выборе получешек, обязательно учитывайте длину и ширину стопы ребёнка. Если стопа широкая, рекомендуем брать на размер больше. Тогда получешки не будут давить на пальцы, а комфортно сидеть на ножке. Как ухаживать за получешками? Избавится от загрязнений получешек, очень просто и быстро. Рекомендуем стирать получешки для танцев на руках, предварительно вывернув их наизнанку. При температуре не более 40 градусов. Сушить их необходимо естественным путем, на полотенце, и ни в коем случае не на батарее. Так как полупальцы детские для гимнастики могут деформировать свою форму из-за высокой температуры. получешки детские для гимнастики получешки для художественной гимнастики получешки для танцев обувь для танцев и гимнастики получешки для гимнастики получешки бежевого цвета полупальцы для танцев полупальцы для гимнастики художественная гимнастика гимнастика для танцев получешки получешки для гимнастики балет танцы для гимнастики полупальцы для танцев одежда и чешки гимнастика художественная для художественной гимнастики для балета получешки бежевые для гимнастики художественной резинка для гимнастики получешки для танцев все для гимнастики полупальцы для гимнастики детские художественная гимнастика для детей спорт кар спортивная гимнастика художественная гимнастика аксессуары для танцев и гимнастики получешки для гимнастики девочкам декатлон гимнастика получешки бежевого цвета танцы/гимнастика получешки детские для гимнастики для танцев полупальцы для гимнастики художественной резинки для гимнастики гимнастика для детей обувь для гимнастики всё для художественной гимнастики обувь для балета полупальцы детские для гимнастики полупальцы гимнастические резинка для художественной гимнастики гимнастика художественная для детей все для танцев танец гимнастика для девочек аксессуары для художественной гимнастики полупальцы для художественной гимнастики обувь для танцев для девочки полупальцы для художественной гимнастики детские гимнастические полупальцы получешки для гимнастики детские художественной гимнастики для гимнастики танцевальные танцевальный полупальцы для танцев детские получешки детские балетная обувь все для гимнастика девочки полпальцы для гимнастики спортивная гимнастика девочки для танца художественая гимнастика танцы танцы danets всё для балета всё доя гимнастики доя танцев для гимнастике обувь для художественной гимнастики обычная гимнастика получешки для художественной гимнастики детские баллет танцев получешки для художественной гимнастики все для гимнастики художественной гимнастики резинка для танцев.',
	},
];

export { products };
